Revit 2027 API
SymbolTypeId.WSPerMSup3 Property
 Symbol W·s/m³, indicating unit Watts per cubic meter per second.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId WSPerMSup3 { get; }
Public Shared ReadOnly Property WSPerMSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ WSPerMSup3 {
	ForgeTypeId^ get ();
}
static member WSPerMSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace